<?php
//000000000060a:18:{s:2:"id";s:1:"7";s:3:"cid";s:1:"5";s:5:"title";s:49:"云计算很热 但何时能够大规模商用？";s:9:"visitNums";s:3:"101";s:8:"keywords";s:0:"";s:11:"description";s:49:"云计算很热 但何时能够大规模商用？";s:6:"status";s:1:"1";s:7:"summary";s:354:"什么是云计算，至今很多人可能都不清楚。金蝶国际软件集团董事局主席兼首席执行官徐少春笑称，很多人都问过他，他的回答是：“如果一个东西能够说得很懂，说明这个东西就没有太大价值。正是因为云计算蕴藏着太多技术、太多价值，所以他存在巨大的机会。”";s:9:"thumbnail";s:50:"/Uploads/image/2016/08/31/20160831220939_20632.jpg";s:7:"content";s:2703:"<p style="text-indent:2em;">
	什么是云计算，至今很多人可能都不清楚。金蝶国际软件集团董事局主席兼首席执行官徐少春笑称，很多人都问过他，他的回答是：“如果一个东西能够说得很懂，说明这个东西就没有太大价值。正是因为云计算蕴藏着太多技术、太多价值，所以他存在巨大的机会。”
</p>
<p style="text-indent:2em;">
	对于云计算何时“开花结果”？中国宽带资本董事长、创始合伙人田溯宁表示，“天时比什么都重要”。他解释说，就像早期我们做互联网的并不是因为我们聪明，或者有很多能力，而是时候赶得好，那时候互联网刚刚开始，坚持１０年都有成就。“我觉得ＩＴ行业就有这种好处，每１０年有一次变革，云计算是３０年未有的一次变革。”
</p>
<p style="text-indent:2em;">
	云计算是否安全
</p>
<p style="text-indent:2em;">
	对于云计算，主要时间在美国硅谷的fortinet创始人、董事长谢青表示，“将给中国一个很好的机会。”他表示，云计算改变了互联网的结构，云计算给了很多厂商、很多用户比较平等的新机会。
</p>
<p style="text-indent:2em;">
	对于外界普遍关心的云计算是否安全？谢青表示并不担心，他举例说：３０～４０年前大家使用信用卡，都很担心，这需要一个过程，云计算的安全为外界接受也需要有一个过程，信用卡至今每年都要处理一些不安全的问题。“把东西放在云端，我利用起来会比较方便，但我也要有一部分的损失，就看中间怎么平衡，采取多少安全手续。”他表示，找到一个平衡点，云计算才能不断往前发展。
</p>
<p style="text-indent:2em;">
	云计算何时能大规模商用
</p>
<p style="text-indent:2em;">
	虽然目前云计算很热，但何时能尽快大规模变成商用赚钱？徐少春表示“过程会比较曲折，但只有与商业结合起来才能产生价值。”
</p>
<p style="text-indent:2em;">
	怎么与商业结合起来？徐少春建议要让企业高层及每一名员工感觉到云服务带来的价值。原来ＥＲＰ给少数人用的，实际上ＥＲＰ可以给所有员工使用，移动互联网可以做到这一点，岗位变成了移动岗位，你可以在上厕所的时候审批工作流。现在有流行的说法，工作生活化，在家里就可以办公，像我们这样从事ＥＲＰ的公司，云计算给我们带来了巨大的机会。“我想也只有和商业应用起来，才真正让云计算与商业、企业产生很大的互动。”
</p>";s:5:"click";s:1:"0";s:5:"isDel";s:1:"0";s:5:"uTime";s:10:"1472989267";s:4:"cUid";s:1:"1";s:5:"cTime";s:1:"0";s:4:"uUid";s:1:"1";s:10:"updated_at";s:10:"1472989267";s:9:"cacheInfo";s:128:"<i class="fa fa-clock-o fw"></i> <em>耗时 0 毫秒</em> / <i class="fa fa-database fw"></i> <em>从 MySQL 数据库读取</em>";}
?>