<?php
//000000000060a:18:{s:2:"id";s:1:"6";s:3:"cid";s:1:"5";s:5:"title";s:36:"全球数据中心市场格局生变";s:9:"visitNums";s:2:"96";s:8:"keywords";s:0:"";s:11:"description";s:36:"全球数据中心市场格局生变";s:6:"status";s:1:"1";s:7:"summary";s:376:"目前，全球数据中心市场发展速度开始减缓，但金砖国家的这一市场仍然保持快速增长，数据中心的建设工作刚进入活跃期。与此同时，美国服务器、加拿大等发达国家被迫减少数据中心建设项目，并考虑如何提高数据中心效率。进入2012年，全球数据中心市场的格局正悄然发生改变。";s:9:"thumbnail";s:50:"/Uploads/image/2016/08/31/20160831220939_20632.jpg";s:7:"content";s:6628:"<p style="text-indent:2em;">
	目前，全球数据中心市场发展速度开始减缓，但金砖国家的这一市场仍然保持快速增长，数据中心的建设工作刚进入活跃期。与此同时，<a href="http://www.lingzhong.cn/aserver.asp">美国服务器</a>、加拿大等发达国家被迫减少数据中心建设项目，并考虑如何提高数据中心效率。进入2012年，全球数据中心市场的格局正悄然发生改变。
</p>
<p style="text-indent:2em;">
	美国适时修改战略
</p>
<p style="text-indent:2em;">
	市场咨询公司Canalys的数据显示，2011年第三季度，全球数据中心基础设施规模达到了262亿美元，比上一季度增长了2.7%.数据中心管理工具市场也相应增长，据451IT咨询及机房和选址研究公司预计，2015年，数据中心管理工具市场规模将超过12.7亿美元。在2011年～2015年期间，这一领域年平均增长率将达到40%左右。
</p>
<p style="text-indent:2em;">
	但全球数据中心市场的领航者美国正考虑重新修订自己的数据中心部署战略和云战略，求“质”而不求“量”。美国是全球IT资源最重要的消费者，IT年度预算将近800亿美元，其中有30%的预算用于数据中心的建设。
</p>
<p style="text-indent:2em;">
	据Juniper Networks公司数据，美国政府计划缩减高度膨胀的IT基础设施投资。参与调查的企业中，有近60%的企业代表指出，他们的数据中心使用着超过20种不同的操作系统；有16%的企业代表表示，使用的操作系统数量超过100种。软件领域也遇到同样的问题：有48%的企业代表强调，他们使用的软件种类超过20种；有6%的企业代表表示正在使用的软件超过100种。在这种情况下，如果国家机构不下决心更换软件，那么向“云”过渡和缩减数据中心数量不仅不会带来显著效果，还会在系统管理方面增加负担。
</p>
<p style="text-indent:2em;">
	欧洲重视节能
</p>
<p style="text-indent:2em;">
	据英国数据中心服务商Digital Realty Trust每年一度进行的一项独立调查显示，8%以上的欧洲公司计划今明两年扩建其数据中心的基础设施。报告称，越来越多的公司开始计量数据中心的能源利用效率。
</p>
<p style="text-indent:2em;">
	该项调查是在Digital Realty Trust的委托下，针对205家具有影响力的欧洲公司的IT决策者进行的。82%的受访决策者称，他们将在近期把数据中心的容量扩大，调查还发现，英国成为最热门的数据中心建设目的地。37%的受访者计划将数据中心建在英国，其次是法国（30%）、德国（26%）、西班牙（21%）和荷兰（21%）。
</p>
<p style="text-indent:2em;">
	主要城市和商业枢纽中心仍然是新建数据中心最受欢迎的所在地，其中伦敦、巴黎、都柏林、阿姆斯特丹和法兰克福是最热门的地方。
</p>
<p style="text-indent:2em;">
	在欧洲之外，美国（25%）是欧洲公司颇为青睐的目的市场，而亚太地区紧随其后（21%）。欧洲公司计划扩建数据中心的主要驱动力是安全性的提高、灾难后的数据恢复以及稳固战略的实施。
</p>
<p style="text-indent:2em;">
	在数据中心<a href="http://www.lingzhong.net/">网站建设</a>中，节能意识逐渐深入人心。调查结果显示，采取一定措施控制电力消耗、提高能源利用效率的受访者数量有所增加。这一增长表明，仍存在改善能源利用效率的余地。
</p>
<p style="text-indent:2em;">
	对电流容量和功耗方面的调查结果显示，采取提高能源利用效率措施的受访者数量有所增加。尽管这仅仅是名义上的增加，但仍然显示出了改善余地。另外，PUE（Power Usage Effectiveness，电力使用效率，是评价数据中心能源效率的指标）水平有了明显的提高，这表明，企业仍然有办法减少因电力消耗和IT基础设施的环境负担而造成的运营成本。此项调查发现，有2/3的受访者在寻找伙伴组织的支持，特别是在收购和建设新的数据中心期间。
</p>
<p style="text-indent:2em;">
	总体而言，大家对“DIY”式的数据中心的兴趣正在减少。只有30%的参与调查者表示会考虑这种做法，比上年减少了4个百分点。
</p>
<p style="text-indent:2em;">
	俄罗斯急起直追
</p>
<p style="text-indent:2em;">
	据Datacenter Dynamics公司预计，从投资角度来看，俄罗斯数据中心市场在2011～2012年期间将会超过印度、中国和巴西。从数据中心面积增长情况来看，俄罗斯在“金砖五国”当中将仅次于巴西。
</p>
<p style="text-indent:2em;">
	IDC数据显示，2010年俄罗斯商用数据中心服务开支规模超过了1.6亿美元。分析家预计，俄罗斯数据中心市场还将以较快速度继续发展，其中发展较快的领域将会是IT基础设施相关服务和设备租赁服务。
</p>
<p style="text-indent:2em;">
	根据市场分析人士的观点，俄罗斯IT咨询领域正在经历一个非常重要的发展时期。在后金融危机时期，综合性IT服务在市场上快速成熟，设备排列服务已经不再是客户使用数据中心的唯一出发点。IT市场中的数据中心领域的发展从本质上看已经超越了国界，国际竞争趋势也愈加明显。所有这一切给基础设施提供商带来的不仅仅是新的严峻考验，同时也带来了新的战略机遇。
</p>
<p style="text-indent:2em;">
	“云”唱主角
</p>
<p style="text-indent:2em;">
	美国思科公司曾经指出，数据中心领域增长最快的是云计算。目前，云服务流量在数据中心总流量中的比重为11%左右。预计到2015年，数据中心年度总流量将增长4倍，达到4.8泽字节（Zettabyte），流量年均增长速度达到33%.因此，云计算对于信息技术的未来，以及视频和内容传输等起着至关重要的作用。
</p>
<p style="text-indent:2em;">
	事实上，数据中心的流量并不是由最终用户产生的，而是由支持用户后台操作、执行备份和数据复制等操作命令的数据中心和云本身产生的。到2015年，76%的数据中心流量将保留在数据中心内部。同时，工作量在各个虚拟机之间迁移并且产生一些后台的流量，只有17%的流量将提供给最终用户，还有7%的流量将用于处理数据峰值负载、数据复制、数据和应用的更新。
</p>";s:5:"click";s:1:"0";s:5:"isDel";s:1:"0";s:5:"uTime";s:10:"1472989254";s:4:"cUid";s:1:"1";s:5:"cTime";s:10:"1394939633";s:4:"uUid";s:1:"1";s:10:"updated_at";s:10:"1472989254";s:9:"cacheInfo";s:128:"<i class="fa fa-clock-o fw"></i> <em>耗时 0 毫秒</em> / <i class="fa fa-database fw"></i> <em>从 MySQL 数据库读取</em>";}
?>