<?php
//000000000060a:18:{s:2:"id";s:1:"3";s:3:"cid";s:1:"5";s:5:"title";s:39:"未来三年中国IDC市场发展预测";s:9:"visitNums";s:2:"88";s:8:"keywords";s:12:"银行理财";s:11:"description";s:39:"未来三年中国IDC市场发展预测";s:6:"status";s:1:"1";s:7:"summary";s:633:"近年来，随着国内信息产业的快速发展，加之云计算、物联网、三网融合等新兴产业的推动，国内IDC产业迎来快速发展期。据中国IDC圈发布的《2012-2013年度中国IDC产业发展研究报告》（以下简称“IDC报告”）显示，2007中国IDC产业规模约为34.6亿元人民币，在之后的5年间国内IDC行业基本保持40%以上的增长速度，虽然2012年国内IDC产业受到全球经济不景气的影响增长略有放缓，但与欧美地区相比，国内IDC产业增长趋势依然强劲，2012年IDC产业规模达到210.5亿元人民币，较2007年增长了6";s:9:"thumbnail";s:50:"/Uploads/image/2016/08/31/20160831220939_20632.jpg";s:7:"content";s:4566:"<p style="text-indent:2em;">
	近年来，随着国内信息产业的快速发展，加之云计算、物联网、三网融合等新兴产业的推动，国内IDC产业迎来快速发展期。据中国IDC圈发布的《2012-2013年度中国IDC产业发展研究报告》（以下简称“IDC报告”）显示，2007中国IDC产业规模约为34.6亿元人民币，在之后的5年间国内IDC行业基本保持40%以上的增长速度，虽然2012年国内IDC产业受到全球经济不景气的影响增长略有放缓，但与欧美地区相比，国内IDC产业增长趋势依然强劲，2012年IDC产业规模达到210.5亿元人民币，较2007年增长了6倍。
</p>
<p style="text-indent:2em;">
	虽然国内IDC产业近几年增速比较明显，但仍然会受到一些诸如行业政策、移动互联网、新技术、行业应用环境等不确定因素的影响。
</p>
<p style="text-indent:2em;">
	从IDC报告分析来看，2011-2015年是“十二五”规划之年。中国政府也处于换届中，其工作重点将是处理好“保持经济平稳较快发展”、“调整经济结构”以及“管理通胀预期”三大任务之间的平衡关系。总体而言，未来三年年宏观经济政策将总体保持平稳和中性的原则，财政、货币政策将较为稳定，经济增速将保持在8%~10%之间。这样温和、稳定的宏观经济环境将为中国ICT市场发展提供较为良好的环境。此外，随着“十二五“规划的逐步开展和实施，一些重点领域和行业将迎来重要的发展机遇，这同样为ICT市场提供了新的发展动力。
</p>
<p style="text-indent:2em;">
	从国内互联网环境来看，截至2011年6月底，中国网民规模达4.85亿，较2010年底增加了2770万人，增幅仅为6.1%，网民规模增长明显减缓，最值得注意的是，微博用户数量以高达208.9%的增幅，从2010年底的6311万爆发增长到1.95亿，成为用户增长最快的互联网应用模式。在微博用户暴涨的过程中，手机微博的表现可圈可点，手机网民使用微博的比例从2010年末的15.5%上升至34%.包括网络购物、网上支付、网上银行、旅行预订在内的电子商务类应用在2011年继续保持稳步发展态势，其中网络购物用户规模达到1.94亿人，较上年底增长20.8%，网上支付用户和网上银行全年用户也增长了21.6%和19.2%，目前用户规模分别为1.67亿和1.66亿。
</p>
<p style="text-indent:2em;">
	对于近几年新兴产业相关技术发展来说，无论是云计算还是下一代数据中心的技术，当前中国自政府到企业都在提倡。目前，在软件园区、生物园区、动漫园区等政府扶植的新兴产业孵化园区，为园区内企业提供各类公共服务的云计算平台正在成为新的建设热点。预计未来几年，政府云计算建设将进一步增加，以降低成本和提升政府服务质量。随着各地政府云的建设浪潮，各种私有云的建设也将快速启动。与传统数据中心相比，新一代数据中心利用最新的 IT 技术和解决方案对数据中心的基础设施资产、信息数据资产、应用资产进行整合，形成共享的、虚拟化的、面向服务的整体数据中心结构，能够显著提高数据中心的资源利用率、消除信息孤岛、增强安全管理并降低能源消耗。虚拟化和云计算有助于提高数据中心效率，并减少实体数据中心规模，淘汰小型数据中心，把应用程序转移到大型的数据中心中。
</p>
<p style="text-indent:2em;">
	另外，随着 IT 技术的进步，企业的管理不断向精细化、集约化方向发展，集中化的企业级数据中心服务已成为大中型企事业单位业务正常运行的必要支撑。因此，为应对业务发展和 IT 技术进步的挑战，客户需要对数据中心运维不断进行更新改造和扩容。未来几年，我国金融、电信、能源等信息化程度较高的重点行业对数据中心服务的更新改造需求，互联网、生物、动漫等新兴行业对数据中心的外包需求以及云计算带来的巨大市场机遇，将推动我国IDC服务市场不断扩大。
</p>
<p style="text-indent:2em;">
	从IDC报告的分析结果可以看出，未来几年IDC产业大环境仍然比较有利，随着相关政策、技术和应用的逐步落实，IDC产业在未来几年，还将保持持续性高增长的态势。
</p>
<p style="text-indent:2em;">
	<br />
</p>";s:5:"click";s:1:"0";s:5:"isDel";s:1:"0";s:5:"uTime";s:10:"1472989238";s:4:"cUid";s:1:"1";s:5:"cTime";s:10:"1363141499";s:4:"uUid";s:1:"1";s:10:"updated_at";s:10:"1472989238";s:9:"cacheInfo";s:128:"<i class="fa fa-clock-o fw"></i> <em>耗时 1 毫秒</em> / <i class="fa fa-database fw"></i> <em>从 MySQL 数据库读取</em>";}
?>